INSERT INTO books (name, author, type, genre, publishingHouse, yearOfIssue, numberOfPages, language, description)
VALUES ('Что делать?',
        'Николай Чернышевский',
        'Художественная литература',
        'Роман',
        'Современник',
        '1863',
        '580',
        'русский',
        'Внешний сюжет романа — любовная история, однако в нём отражены новые экономические, философские и социальные идеи времени. Роман пронизан намёками на грядущую революцию.');
INSERT INTO books (name, author, type, genre, publishingHouse, yearOfIssue, numberOfPages, language, description)
VALUES ('Бытие и ничто',
        'Жан Поль Сартр',
        'Философия',
        'Философское эссе',
        'АСТ Москва',
        '1943',
        '928',
        'русский',
        'Во введении Сартр набросал собственную теорию сознания, бытия и феноменов при помощи критики как предшествующих феноменологов (прежде всего Гуссерля и Хайдеггера), так и других течений, идеализма, рационализма, и эмпиризма.');

